[
  {
    "id": 1,
    "nombre": "fire emblem engage",
    "price": 11.503,
    "genero": "rol-tactico",
    "categoria": "Triple AAA",
    "descripcion": "En una guerra en contra del Dragón Caído, cuatro reinos trabajaron junto a héroes de otros mundos para atrapar a esta malvada amenaza. Mil años después, el sello que lo mantenía atrapado se ha debilitado y el Dragón Caído ha despertado. Como un Dragón Divino, usa sofisticadas estrategias y abundantes opciones de personalización para consumar tu destino: reunir los anillos Emblema dispersados a través del mundo y regresar la paz al continente de Elyos.",
    "imagen": "./src/assets/Fire-Emblem-Engage.webp"
  },
  {
    "id": 2,
    "nombre": "Hollow Knight",
    "price": 180,
    "genero": "metroidvania",
    "categoria": "Indie",
    "descripcion": "Hollow Knight es una aventura de acción clásica en 2D ambientada en un vasto mundo interconectado. Explora cavernas tortuosas, ciudades antiguas y páramos mortales. Combate contra criaturas corrompidas, haz nuevas amistades con extraños insectos y resuelve los antiguos misterios que yacen en el corazón del reino.",
    "imagen": "./src/assets/capsule_616x353.jpg"
  },
  {
    "id": 3,
    "nombre": "Pokemon Leyendas Arceus",
    "price": 11.503,
    "genero": "rol-aventura",
    "categoria": "Triple AAA",
    "descripcion": "Tu aventura toma lugar en la extensa región de Hisui, donde deberás estudiar a los Pokémon para crear la primera Pokédex de la región. El Monte Corona descansa en el corazón de esta región y está rodeado por áreas con distintos ambientes naturales. En esta era, mucho antes de los eventos que toman lugar en los juegos Pokémon Brilliant Diamond y Pokémon Shining Pearl, ¡podrás encontrar Pokémon recientemente descubiertos como Wyrdeer, una evolución de Stantler, y nuevas formas regionales como Growlithe forma de Hisui, Zorua forma de Hisui y Zoroark forma de Hisui! Durante tu aventura descubrirás el misterio que rodea al Pokémon singular llamado Arceus.",
    "imagen": "./src/assets/leyendas-pokemon-arceus-analisis-1643194941803.jpg"
  },
  {
    "id": 4,
    "nombre": "Cult of the Lamb",
    "price": 1200,
    "genero": "rogue-like",
    "categoria": "Indie",
    "descripcion": "Crea tu propia secta en una tierra de falsos profetas, aventurándote en regiones diversas y misteriosas para construir una leal comunidad de adoradores de los bosques, y difunde tu Palabra para convertir tu secta en la única y verdadera.",
    "imagen": "./src/assets/capsule_616x353 (1).jpg"
  },
  {
    "id": 5,
    "nombre": "Xenoblade Chronicles 3",
    "price": 11.503,
    "genero": "JRPG",
    "categoria": "Triple AAA",
    "descripcion": "Únete a Noah y Mio, que son miembros de las naciones opuestas Keves y Agnus, en una emocional aventura a través de un turbulento mundo con un oscuro secreto. Viaja a través de masivos territorios fantásticos y domina combates fluidos de juego de rol en tiempo real mientras expones al verdadero enemigo que manipula este conflicto. ",
    "imagen": "./src/assets/1657198849_696864_1657203565_noticia_normal.jpg"
  },
  {
    "id": 6,
    "nombre": "Have a Nice Death",
    "price": 2500,
    "genero": "metroidvania",
    "categoria": "Indie",
    "descripcion": "Descubre y explora los oscuros y encantadores departamentos generados de forma procedimental de Death Incorporated, donde conocerás a un variado elenco de personajes memorables, como tu simpático asistente con cabeza de calabaza, Pump Quinn. ¡Todos se mueren de ganas de contarte los cotilleos de la oficina!",
    "imagen": "./src/assets/original.jpeg"
  },
  {
    "id": 7,
    "nombre": "metroid dread",
    "price": 11.503,
    "genero": "metroidvania",
    "categoria": "Triple AAA",
    "descripcion": "Después de investigar una misteriosa transmisión del planeta ZDR, Samus se enfrenta a un enigmático enemigo que la atrapa en este peligroso mundo. Este remoto planeta está infestado de despiadadas formas de vida alienígenas y siniestros mecanismos llamados E.M.M.I. Sé cazadora y presa a la vez mientras te abres camino a través de un peligroso mundo en la aventura más intensa de Samus hasta ahora.",
    "imagen": "./src/assets/metroid-dread-1280x640.jpg"
  },
  {
    "id": 8,
    "nombre": "mario kart 8 deluxe",
    "price": 11.503,
    "genero": "carreras",
    "categoria": "Triple AAA",
    "descripcion": "¡Descubre lo nuevo de Mario Kart™ 8 Deluxe y juega con nuevos personajes como Inkling chica e Inkling chico! Podrás elegir sus karts inspirados en el juego Splatoon en Parque Viaducto para el modo batalla. También hay objetos que están de regreso, como Boo, el fantasma que roba objetos, y la pluma, que se usa en el modo batalla, ¡y ahora podrás llevar dos objetos a la vez! Demuéstrale al mundo que eres el mejor en los torneos en línea o compite con tus amigos a través de internet. Con tantas opciones de control y el modo portátil, ¡siempre habrá una nueva manera de jugar en la consola Nintendo Switch™!",
    "imagen": "./src/assets/descarga.jpg"
  },
  {
    "id": 9,
    "nombre": "Worms W.M.D",
    "price": 1500,
    "genero": "Estrategia por turnos",
    "categoria": "Indie",
    "descripcion": "Los gusanos regresan en su forma más destructiva hasta la fecha. ¡Con un precioso entorno en 2D dibujado a mano, un arsenal completo de armas, fabricación, vehículos y edificios, Worms W.M.D es la mejor experiencia Worms de todos los tiempos!",
    "imagen": "./src/assets/descarga (1).jpg"
  },
  {
    "id": 10,
    "nombre": "Bayonetta origins",
    "price": 9100,
    "genero": "Aventura de exploración",
    "categoria": "Triple AAA",
    "descripcion": "Mucho antes de que esta aprendiz de las artes ocultas fuera llamada Bayonetta, emprendió un funesto viaje hacia la región prohibida de Bosque Ávalon. A su lado se encontraba Cheshire, su primer demonio, que poseía a su peluche. Juega como ambos, Cereza y Cheshire, y explora el peligroso bosque en busca del poder para salvar a la madre de Cereza.",
    "imagen": "./src/assets/bayonetta-origins.webp"
  }
]
